// массив объектов темпераментов
let temp = `[
	{
		"title" : "Флегматик",
		"descr" : "Спокойный и медлительный, движения неторопливые, законченные, речь уверенная, аргументированная. Часто наблюдается массивное телосложение, широкая грудная клетка, крупные черты лица. Долго сходится с людьми, тяжело отпускает.",
		"img" : "{{img-phl}}"
	},
	{
		"title" : "Сангвиник",
		"descr" : "Активный, общительный, открытый. Широкие короткие кости, устойчивая прямая осанка, круглая голова, внушительная по объему шея. Быстро знакомится и не менее стремительно разрывает отношения. Отличный организатор, лидер, амбициозный и любящий признание. Самый мощный стимул к работе — деньги.",
		"img" : "{{img-san}}"
	},
	{
		"title" : "Холерик",
		"descr" : "Классификация темперамента человека, краткое описание типов обязательно учитывает скорость психических реакций. У людей данной группы она приближается к самым высоким показателям. Это личности — искры, загорающиеся от малейшего трения, но и стремительно гаснущие.",
		"img" : "{{img-cho}}"
	},
	{
		"title" : "Меланхолик",
		"descr" : "Для него характерна чуть сутулая осанка, взгляд, направленный вниз или мимо собеседника, неуверенные движения, замедленная речь, изобилующая эпитетами и образными сравнениями. Хрупкое телосложение, тонкие кости, слабые мышцы, треугольное лицо с широким лбом выделяют такого человека из толпы.",
		"img" : "{{img-mel}}"
	}
]`;